{
  "title": "कानूनी सूचना।",
  "tagline": "Think deeper, play smarter.",
  "sections": {
    "editor": {
      "title": "साइट प्रकाशक",
      "companyName": "कंपनी का नाम:",
      "companyNameValue": "Pionics",
      "legalForm": "कानूनी रूप:",
      "legalFormValue": "सरलीकृत संयुक्त स्टॉक कंपनी (SAS)",
      "capital": "शेयर पूंजी:",
      "capitalValue": "5 000,00 यूरो",
      "headquarters": "मुख्यालय:",
      "headquartersValue": "31 rue de Cugnaux, Bâtiment B, Appartement 66, 31300 Toulouse",
      "registrationNumber": "RCS में पंजीकरण संख्या:",
      "registrationNumberValue": "938 387 768 R.C.S. Toulouse",
      "vat": "अंतर-सामुदायिक वैट संख्या:",
      "vatValue": "वैट से छूट",
      "email": "ईमेल:",
      "director": "प्रकाशन निदेशक:",
      "directorValue": "Thibault Souloumiac"
    },
    "hosting": {
      "title": "होस्टिंग",
      "name": "होस्ट का नाम:",
      "nameValue": "ReadyMag"
    },
    "intellectualProperty": {
      "title": "बौद्धिक संपदा:",
      "content": "साइट की सामग्री (पाठ, चित्र, ग्राफिक्स, लोगो, डेटाबेस, आदि) Pionics की विशेष संपत्ति है, जब तक अन्यथा न कहा गया हो। पूर्व लिखित अनुमति के बिना किसी भी प्रजनन, संशोधन या उपयोग की सख्ती से मनाही है और यह बौद्धिक संपदा कोड के अनुच्छेद L.335-2 और निम्नलिखित द्वारा दंडनीय नकल का गठन कर सकता है।"
    },
    "gdpr": {
      "title": "व्यक्तिगत डेटा का प्रसंस्करण (GDPR):",
      "content": "एकत्र किए गए व्यक्तिगत डेटा को GDPR नियमों के अनुसार संसाधित किया जाता है। आपको अपने बारे में डेटा तक पहुंच, सुधार, आपत्ति, प्रसंस्करण की सीमा, विलोपन और पोर्टेबिलिटी का अधिकार है। इन अधिकारों का प्रयोग करने के लिए, कृपया संपर्क करें: "
    },
    "cookies": {
      "title": "कुकीज़:",
      "content": "यह साइट ट्रैकिंग कुकीज़, दर्शक माप उपकरण या तृतीय-पक्ष ट्रैकर्स (विज्ञापन या सोशल नेटवर्क) का उपयोग नहीं करती है। केवल साइट के संचालन के लिए सख्ती से आवश्यक कुकीज़ का उपयोग किया जा सकता है, सूचना विज्ञान और स्वतंत्रता कानून के अनुच्छेद 82 के अनुसार।"
    },
    "liability": {
      "title": "जिम्मेदारी:",
      "content": "Pionics साइट के किसी भी रुकावट या खराबी के लिए सभी जिम्मेदारी अस्वीकार करता है। Pionics साइट के उपयोग से संबंधित किसी भी संभावित प्रत्यक्ष या अप्रत्यक्ष क्षति के लिए जिम्मेदार नहीं होगा।"
    },
    "law": {
      "title": "लागू कानून और सक्षम क्षेत्राधिकार:",
      "content": "यह कानूनी सूचना फ्रांसीसी कानून द्वारा शासित है। विवाद की स्थिति में, पक्ष किसी भी न्यायिक कार्रवाई से पहले एक मैत्रीपूर्ण समाधान की तलाश करने के लिए प्रतिबद्ध हैं। मैत्रीपूर्ण समझौते की अनुपस्थिति में, सक्षम अदालतें Pionics के मुख्यालय के क्षेत्राधिकार के अंतर्गत आने वाली होंगी। अद्यतन तिथि: 01/07/2025"
    }
  }
}
