{
  "title": "Юридическая информация.",
  "tagline": "Think deeper, play smarter.",
  "sections": {
    "editor": {
      "title": "Издатель сайта",
      "companyName": "Название компании:",
      "companyNameValue": "Pionics",
      "legalForm": "Юридическая форма:",
      "legalFormValue": "Упрощенное акционерное общество (SAS)",
      "capital": "Уставный капитал:",
      "capitalValue": "5 000,00 евро",
      "headquarters": "Головной офис:",
      "headquartersValue": "31 rue de Cugnaux, Bâtiment B, Appartement 66, 31300 Toulouse",
      "registrationNumber": "Регистрационный номер в RCS:",
      "registrationNumberValue": "938 387 768 R.C.S. Toulouse",
      "vat": "Внутриобщинный номер НДС:",
      "vatValue": "Освобождение от НДС",
      "email": "Email:",
      "director": "Директор по публикации:",
      "directorValue": "Thibault Souloumiac"
    },
    "hosting": {
      "title": "Хостинг",
      "name": "Название хостинга:",
      "nameValue": "ReadyMag"
    },
    "intellectualProperty": {
      "title": "Интеллектуальная собственность:",
      "content": "Содержимое сайта (тексты, изображения, графика, логотип, базы данных и т.д.) является исключительной собственностью Pionics, если не указано иное. Любое воспроизведение, изменение или использование без предварительного письменного разрешения строго запрещено и может представлять собой подделку, наказуемую статьями L.335-2 и последующими Кодекса интеллектуальной собственности."
    },
    "gdpr": {
      "title": "Обработка персональных данных (GDPR):",
      "content": "Собранные персональные данные обрабатываются в соответствии с регламентом GDPR. Вы имеете право на доступ, исправление, возражение, ограничение обработки, удаление и переносимость данных, касающихся вас. Чтобы воспользоваться этими правами, пожалуйста, свяжитесь с: "
    },
    "cookies": {
      "title": "Файлы cookie:",
      "content": "Этот сайт не использует файлы cookie отслеживания, инструменты измерения аудитории или сторонние трекеры (рекламные или социальных сетей). Могут использоваться только файлы cookie, строго необходимые для функционирования сайта, в соответствии со статьей 82 закона об информатике и свободах."
    },
    "liability": {
      "title": "Ответственность:",
      "content": "Pionics отказывается от любой ответственности за возможные перерывы или сбои в работе сайта. Pionics не несет ответственности за любой возможный прямой или косвенный ущерб, связанный с использованием сайта."
    },
    "law": {
      "title": "Применимое право и компетентная юрисдикция:",
      "content": "Настоящая юридическая информация регулируется французским законодательством. В случае спора стороны обязуются искать дружественное решение перед любым судебным действием. При отсутствии дружественного соглашения компетентными судами будут те, которые подпадают под юрисдикцию головного офиса Pionics. Дата обновления: 01/07/2025"
    }
  }
}
